brew "asdf"
brew "awscli"
brew "autoconf"
brew "bat"
brew "coreutils"
brew "curl"
brew "fd"
brew "flyctl"
brew "fzf"
brew "git"
brew "git-lfs"
brew "htop"
brew "hub"
brew "imagemagick"
brew "lua"
brew "luarocks"
brew "neovim"
brew "nnn"
brew "openssl"
brew "pgcli"
brew "rcm"
brew "readline"
brew "ripgrep"
brew "shellcheck"
brew "sqlite3"
brew "the_silver_searcher"
brew "universal-ctags"
brew "webp"
brew "wget"
brew "xz"
brew "zlib"
brew "foreman"
brew "gh"
brew "jq"
brew "lazygit"
brew "redis"
brew "yq"
cask "ngrok"
