brew "aom"
brew "autoconf"
brew "automake"
brew "aws-vault"
brew "awscli"
brew "bat"
brew "brotli"
brew "ca-certificates"
brew "cairo"
brew "cffi"
brew "coreutils"
brew "curl"
brew "docbook"
brew "docbook-xsl"
brew "docutils"
brew "doppler"
brew "fd"
brew "fontconfig"
brew "freetype"
brew "fzf"
brew "gdbm"
brew "gettext"
brew "gh"
brew "ghostscript"
brew "giflib"
brew "git-lfs"
brew "glib"
brew "gmp"
brew "gnu-getopt"
brew "gnu-sed"
brew "graphite2"
brew "hadolint"
brew "harfbuzz"
brew "heroku"
brew "heroku-node"
brew "highway"
brew "hivemind"
brew "htop"
brew "hub"
brew "icu4c"
brew "imagemagick"
brew "imath"
brew "jansson"
brew "jbig2dec"
brew "jpeg-turbo"
brew "jpeg-xl"
brew "jq"
brew "krb5"
brew "libde265"
brew "libevent"
brew "libheif"
brew "libidn"
brew "libidn2"
brew "liblqr"
brew "libomp"
brew "libpng"
brew "libpq"
brew "libpthread-stubs"
brew "libpython-tabulate"
brew "libraw"
brew "libssh2"
brew "libtermkey"
brew "libtiff"
brew "libtool"
brew "libunistring"
brew "libuv"
brew "libvmaf"
brew "libvterm"
brew "libx11"
brew "libxau"
brew "libxcb"
brew "libxdmcp"
brew "libxext"
brew "libxrender"
brew "libyaml"
brew "little-cms2"
brew "luajit"
brew "lzo"
brew "m4"
brew "mpdecimal"
brew "msgpack"
brew "ncurses"
brew "neovim"
brew "nnn"
brew "oniguruma"
brew "openexr"
brew "openjdk"
brew "openjpeg"
brew "openldap"
brew "opensearch"
brew "openssl@1.1"
brew "openssl@3"
brew "pgcli"
brew "pcre"
brew "pcre2"
brew "pixman"
brew "porter"
brew "postgresql@16"
brew "pycparser"
brew "pygments"
brew "python-tabulate"
brew "python-typing-extensions"
brew "python@3.10"
brew "python@3.11"
brew "pyyaml"
brew "rcm"
brew "readline"
brew "redis"
brew "ripgrep"
brew "rtmpdump"
brew "sentry-cli"
brew "shared-mime-info"
brew "shellcheck"
brew "six"
brew "spring-boot"
brew "sqlite"
brew "the_silver_searcher"
brew "tmux"
brew "tree-sitter"
brew "unibilium"
brew "universal-ctags"
brew "unixodbc"
brew "utf8proc"
brew "webp"
brew "wget"
brew "x265"
brew "xmlto"
brew "xorgproto"
brew "xz"
brew "yamllint"
brew "ykman"
brew "zlib"
brew "zstd"
brew "starship"
